[Play_DLC3_T_SHN_Boots_Ground_2 AkEvent]
SpokenText="Pelo que parece, nós somos as primeiras pessoas a pisar aqui em um longo tempo.Este lugar é enorme ... por que ADVENT simplesmente abandoná-lo?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extended_1 AkEvent]
SpokenText="As funções básicas do sistema ainda estão online, devemos ser capazes de acessar todo o seu sistema."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extended_3 AkEvent]
SpokenText="Central ?! Que diabos foi isso?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extension_3 AkEvent]
SpokenText="Sim, esses sistemas podem ser mais antigos, mas eles ainda seguem o design básico do ADVENT."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Elevator_Activated_1 AkEvent]
SpokenText="O sistema de elevação está voltando on-line, mas essa coisa foi projetada para mover aqueles MECs não pessoas. Nós vamos ter que fazer isso um de cada vez."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Elevator_Control_LOS_2 AkEvent]
SpokenText="Se eu cortar esse console de controle do elevador eu deveria ser capaz de restaurar o poder e obter-nos acesso."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Escaped_Level_Two_ALT1 AkEvent]
SpokenText="Aparentemente não o sistema de elevador."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Facility_Elevator_Reveal_1 AkEvent]
SpokenText="Definitivamente algum tipo de facilidade de desenvolvimento de robótica. Coisas bastante avançadas ... há cerca de 20 anos."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Facility_Elevator_Reveal_3 AkEvent]
SpokenText="Se eu cortar esse console de controle do elevador, eu deveria ser capaz de restaurar o poder e obter-nos pode acessar para os níveis superiores."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Feral_Mec_Destroyed_1 AkEvent]
SpokenText="Parece que essas coisas viram dias melhores, estamos cortando bem essa velha armadura."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_First_Feral_Mec_2 AkEvento]
SpokenText="Nós temos algum tipo de MEC aqui, pelo menos eu acho que eles estão por baixo de toda essa ferrugem."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_First_Turrets_2 AkEvent]
SpokenText="Talvez se ADVENT não tivesse fritado o seu."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Hack_The_Bridge_2 AkEvent]
SpokenText="Pedaço de bolo."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Hack_The_Bridge_ALT_1 AkEvent]
SpokenText=""
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_2 AkEvent]
SpokenText="E mais deles continuam chegando a cada minuto. Não sei como estamos saindo deste."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_4 AkEvent]
SpokenText="Então tiramos o Sectopod que tiramos Julian. Pelo menos o suficiente para que o Firebrand nos tire daqui."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_6 AkEvent]
SpokenText="Faça isso!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Encounter_Begins_2 AkEvent]
SpokenText="Eu preferia quando você era apenas um programa de xadrez."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Mec_Reinforcements_1 AkEvent]
SpokenText="Ótimo, se o robô gigante não foi o suficiente, parece que ele está jogando cada MEC no edifício para nós."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Kamikaze_Mec_Sighted_2 AkEvent]
SpokenText="Eu não gosto do som de que ... não deixá-los chegar muito perto, ele poderia tentar sobrecarregar suas células de energia!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1 AkEvent]
SpokenText="Whoa, ele tem este lugar forrado com torretas!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1_ALT AkEvent]
SpokenText="Acho que temos um problema."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1_ALT_B AkEvent]
SpokenText="Whoa, parece que estamos cercados."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Eleven_2 AkEvent]
SpokenText="Por uma vez quase sinto pena do ADVENT."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Fifteen_2 AkEvent]
SpokenText="Confie em mim, se essa fosse a verdadeira intenção do pai, isso já teria acontecido."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Five_3 AkEvent]
SpokenText="Você não encontrará nenhum, não se eu estiver certo sobre essa coisa."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Four_3 AkEvent]
SpokenText="Ele parece saber muito sobre nós ... sobre mim, ele poderia ter entrado em nossos arquivos?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Nine_2 AkEvent]
SpokenText="Você bastardo."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Seven_2 AkEvent]
SpokenText="Espere ... quem somos nós?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Six_2 AkEvent]
SpokenText="Eu me lembro de você, papai estava tentando melhorar a base AI para algo mais ... como nós, mas você era diferente na época, mais simples, ele chamou você ... Julian."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Three_2 AkEvent]
SpokenText="Certamente que eu teria me lembrado do pai dizendo que eu tinha um irmão psicótico. Você também pode desistir disso."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Twelve_2 AkEvent]
SpokenText="Deixe-me adivinhar, é por isso que estou aqui."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Two_2 AkEvent]
SpokenText="E ele está falando comigo, claro."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Poison_Gas_Deactivated_2 AkEvent]
SpokenText="Temos tudo o que precisamos aqui. Vamos!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Remember_Activation_2 AkEvent]
SpokenText="Eu honestamente não tenho idéia do que esta coisa está falando."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_1 AkEvent]
SpokenText="Central, estamos no telhado. Onde está o Firebrand?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_3 AkEvent]
SpokenText="Então precisamos limpar um caminho para ela."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_ALT1 AkEvent]
SpokenText="Nenhum argumento aqui, vamos reposicionar perto da pista de aterrissagem."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Sectopod_Destroyed_5 AkEvent]
SpokenText="Sim, nós ganhamos ... eu acho."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Shen_Almost_Dead_2 AkEvent]
SpokenText="Não me conte ainda."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Is_Specialist_1 AkEvent]
SpokenText="Pelo que parece, o pai equipou essa coisa para servir em um papel de Especialista. Nunca vi um zangão como esse antes."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Is_Specialist_3 AkEvent]
SpokenText="Papai sempre estava à frente de seu tempo."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Vs_Gas_2 AkEvent]
SpokenText="Começar a gostar dessa coisa já."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Squad_Hack_Bridge_2 AkEvent]
SpokenText="Estamos nisso."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""






